{
  "body": "<!--StartFragment-->\n\n**Entrega Rápida Via Motoboy na Voller: Seu Pedido em Suas Mãos!**\n\nNa Voller, estamos comprometidos em oferecer uma experiência de compra excepcional para nossos clientes. Pensando nisso, disponibilizamos um serviço de entrega via motoboy, para que você receba suas roupas femininas favoritas de maneira rápida e conveniente.\n\n**Detalhes da Entrega Via Motoboy:**\n\n* **Cobertura e Taxa:** Nossa entrega via motoboy está disponível em São Paulo e Grande São Paulo (não sendo possível essa entrega no interior de São Paulo). O valor da entrega é fixo em apenas R$ 7,90, garantindo que você possa receber seus produtos com um investimento mínimo.\n* **Prazo de Entrega:** Valorizamos o seu tempo! As entregas via motoboy ocorrem no dia seguinte ao seu pedido, de segunda a sábado, das 13h às 23h. Isso significa que, assim que sua compra for confirmada, você poderá aguardar a chegada do seu pacote no conforto da sua casa ou local de preferência no dia seguinte.\n* **Compras no Sábado e/ou Feriados:** Para garantir que você tenha a melhor experiência possível, pedidos realizados aos sábados serão entregues na segunda-feira subsequente e pedidos realizados no feriado serão entregues no próximo dia útil. Queremos assegurar que sua compra seja entregue de maneira impecável.\n* **Recebimento Seguro:** Para garantir a segurança e a qualidade da entrega, solicitamos que haja uma pessoa maior de idade no local para receber os produtos. Além disso, a pessoa responsável deverá apresentar um documento de identificação.\n\n**Como Selecionar a Entrega Via Motoboy:**\n\nSelecionar a entrega via motoboy é simples e prático. Siga os passos abaixo:\n\n1. Após escolher seus produtos e adicioná-los ao carrinho, vá para a página de checkout.\n2. Durante o processo de finalização da compra, você terá a opção de escolher a entrega via motoboy. Selecione essa opção para aproveitar o serviço rápido e conveniente.\n3. Complete o processo de pagamento e aguarde sua confirmação de pedido. Você receberá um e-mail de confirmação assim que o pedido for processado.\n4. No dia seguinte, aguarde a chegada do nosso entregador habilidoso, que trará seus produtos diretamente para você.\n\n<!--StartFragment-->\n\n**Cuidados com o Endereço:**\n\nPara garantir que seus produtos cheguem no local correto, por favor, revise e confirme o endereço antes de finalizar o pagamento. Se a entrega não for bem-sucedida após 3 tentativas, o produto será devolvido para nós. Fique de olho no status de rastreamento que enviaremos a você.\n\n**Caso Precise de Reenvio:**\n\nSão feitas 03 tentativas de entrega. Se ocorrer algum contratempo, como endereço inválido, destinatário desconhecido, destinatário não encontrado ou outros, e o pedido for devolvido a nós, o valor do reenvio será responsabilidade do cliente. Essa taxa será equivalente ao valor do frete original e não cobrirá pedidos que tinham frete grátis.\n\n\\-\n\n<!--EndFragment-->\n\nNa Voller, nossa entrega via motoboy é projetada para tornar sua experiência de compra ainda mais agradável. Estamos sempre buscando maneiras de atender às suas necessidades e oferecer conveniência, qualidade e excelência em cada etapa do processo. Compre com tranquilidade, sabendo que seus produtos serão entregues com agilidade e segurança, diretamente no seu endereço.\n\nFique à vontade para entrar em contato conosco caso tenha alguma dúvida ou precise de mais informações sobre nossas opções de entrega. Estamos aqui para tornar sua jornada de compras conosco incrível em todos os aspectos.\n\n<!--EndFragment-->",
  "title": "Entrega Rápida Via Motoboy (Para São Paulo)"
}