{
  "body": "<!--StartFragment-->\n\nNa Voller, queremos que você aproveite ao máximo sua jornada de compra, incluindo a maneira como os produtos chegam até você. Aqui estão as informações sobre nossas opções de frete e prazos para que você possa receber suas roupas femininas favoritas de forma rápida e confiável.\n\n<!--StartFragment-->\n\n**Aproveite Nossas Condições Especiais de Frete:**\n\n* **São Paulo e Grande São Paulo:** Desfrute da praticidade e agilidade do Motoboy por apenas R$ 7,90. Saiba mais sobre essa opção [aqui](https://www.vollerloja.com.br/pages/entrega-rapida-via-motoboy) . \n* **Região Sul e Sudeste:** Garanta o seu pedido com um frete fixo de R$ 9,90.\n* **Frete Grátis para o Sul e Sudeste:** Pedidos acima de R$ 129 têm o privilégio do frete grátis!\n* **Frete Grátis para Outras Regiões:** Para compras acima de R$ 399, as regiões Norte, Nordeste e Centro-Oeste também recebem o frete grátis.\n\n**Formas de Envio:**\n\nTrabalhamos com diferentes opções de envio para atender às suas necessidades. Escolhemos cuidadosamente entre os Correios, transportadoras e envio aéreo para que os seus produtos cheguem com segurança até você.\n\n**Prazo de Envio e Entrega:**\n\nApós confirmarmos o seu pagamento, nosso compromisso é enviar o seu pedido dentro de 1 a 2 dias úteis. Fazemos questão de cumprir esse prazo e sempre nos esforçamos para enviar antes, mas queremos garantir a transparência sobre nossos prazos.\n\nLembrando que os prazos são calculados em dias úteis e valem de segunda a sexta-feira, excluindo feriados e finais de semana.\n\n**E-mails de Acompanhamento e Código de Rastreio:**\n\nAssim que o seu pedido for enviado, você receberá um e-mail com o código de rastreamento. Certifique-se de verificar também sua pasta de spam/lixo eletrônico. É importante que você cadastre seu e-mail corretamente durante o processo de compra para garantir que todas as atualizações sobre o seu pedido sejam recebidas sem problemas.\n\n**Caso Precise de Reenvio:**\n\nSe ocorrer algum contratempo, como endereço inválido, destinatário desconhecido ou outros, e o pedido for devolvido a nós, o valor do reenvio será responsabilidade do cliente. Essa taxa será equivalente ao valor do frete original e não cobrirá pedidos que tinham frete grátis.\n\n**Observações Finais:**\n\nÉ importante lembrar que o prazo de entrega pode variar de acordo com a região, volume e peso do seu pedido. Nosso objetivo é sempre entregar produtos de alta qualidade de forma eficiente e segura.\n\nAgradecemos por escolher a Voller e estamos aqui para responder a qualquer pergunta ou ajudar em qualquer dúvida que possa ter sobre o processo de envio. A sua satisfação é nossa prioridade número um!",
  "title": "Prazos e Envios - Tudo para Sua Comodidade!"
}