{
  "body": "<!--StartFragment-->\n\nNa Voller, queremos que você aproveite ao máximo sua jornada de compra, incluindo a maneira como os produtos chegam até você. Aqui estão as informações sobre nossas opções de frete e prazos para que você possa receber suas roupas femininas favoritas de forma rápida e confiável.\n\n**Formas de Envio:**\n\nTrabalhamos com diferentes opções de envio para atender às suas necessidades. Escolhemos cuidadosamente entre os Correios, transportadoras e envio aéreo para que os seus produtos cheguem com segurança até você.\n\n**Prazo de Separação, Emissão de Nota Fiscal e Envio:**\n\nApós confirmarmos o seu pagamento, nosso compromisso é realizar a separação dos itens, emitir a nota fiscal - que será enviada por e-mail - e preparar a embalagem do seu pedido dentro de um prazo de 3 a 5 dias úteis. Nossa equipe se empenha para agilizar esse processo e, sempre que possível, enviamos antes do prazo estabelecido. Queremos manter a transparência sobre os nossos prazos e as etapas envolvidas.\n\nÉ importante lembrar que os prazos mencionados são calculados em dias úteis e são válidos de segunda a sexta-feira, excluindo feriados e finais de semana.\n\n**E-mails de Acompanhamento e Código de Rastreio:**\n\nAssim que o seu pedido for enviado, você receberá um e-mail com o código de rastreamento. Certifique-se de verificar também sua pasta de spam/lixo eletrônico. É importante que você cadastre seu e-mail corretamente durante o processo de compra para garantir que todas as atualizações sobre o seu pedido sejam recebidas sem problemas.\n\n**Caso Precise de Reenvio:**\n\nSe ocorrer algum contratempo, como endereço inválido, destinatário desconhecido ou outros, e o pedido for devolvido a nós, o valor do reenvio será responsabilidade do cliente. Essa taxa será equivalente ao valor do frete original e não cobrirá pedidos que tinham frete grátis.\n\n**Observações Finais:**\n\nÉ importante lembrar que o prazo de entrega pode variar de acordo com a região, volume e peso do seu pedido. Nosso objetivo é sempre entregar produtos de alta qualidade de forma eficiente e segura.\n\nAgradecemos por escolher a Voller e estamos aqui para responder a qualquer pergunta ou ajudar em qualquer dúvida que possa ter sobre o processo de envio. A sua satisfação é nossa prioridade número um!",
  "title": "Prazos e Envios - Tudo para Sua Comodidade!"
}